#Задача N2. Вариант 8
#Напишите программу, которая будет выводить на экран наиболее понравившееся 
#вам высказывание, автором которого является Лао-Цзы. Не забудьте о том, что
#автор должен быть упомянут на отдельной строке.
#Мартынов Яков
#16.03.2017

print("Там, где великие мудрецы имеют власть, подданные не замечают их существования.\n"+ "\t\t\t\t\t\t\t\t Лао-Цзы")
input("Press Enter to close")
